const Data = {
  title: '项目经历',
  worksList: [
    {
      title: "冷不冷",
      description: `一只公鹿跑着跑着就成高速公路了; \n 一只蛋糕走着走着饿了，就把自己吃了; \n 火柴忽然觉得头很痒，挠着挠着就把自己烧死了。`
    },{
      title: "是不是有点冷",
      description: "一个核桃在路上走，走着走着说：我脸皮好厚啊； \n 一把钥匙在路上走，走着走着说：我是屈原啊，吾将上下而求锁啊； \n 一个电表在路上走，走着走着说：我是文人啊，众里寻他千百度啊。"
    },{
      title: "是不是真的冷",
      description: "一根香肠被关在冰箱里感觉很冷，然后看了看身边的另一根，有了点安慰,说：看你都冻成这样了，全身都是冰！结果那根说：对不起，我是冰棒。"
    },{
      title: "这个果然很冷",
      description: "有一只北极熊和企鹅，在一起，北极熊在拔自己的毛，拔啊，拔啊，拔光了，说了一句，好冷哦。 \n 企鹅于是也拔自己的毛，拔啊，拔啊，拔光了，说了一句果然很冷。"
    },
  ]
}

export default Data;